Здравствуйте, {X_UNAME},

Следующий тэг опубликован на {X_SITENAME} :

"{TAG_TITLE}"

Вы можете прочитать об этом здесь:

{TAG_URL}

-----------

Вы получили это сообщение, потому что Вы выбрали режим оповещения о новых публикациях в модуле {MODULE_NAME} на нашем сайте.

сли это ошибка или Вы не желаете получать оповщения в дальнейшем, пожалуйста, обновите Вашу подписку, проследовав по ссылке, приведенной ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL})
вэбмастер
{X_ADMINMAIL}
